
/* Class = "NSWindow"; title = "Verification Report"; ObjectID = "5"; */
"5.title" = "Rapporto di verifica";

/* Class = "NSButtonCell"; title = "Save…"; ObjectID = "38"; */
"38.title" = "Salva…";

/* Class = "NSButtonCell"; title = "Print…"; ObjectID = "39"; */
"39.title" = "Stampa…";

/* Class = "NSButtonCell"; title = "Close"; ObjectID = "40"; */
"40.title" = "Chiudi";